"Acknowledgements" = "Acknowledgements";
"DejaVu Fonts"     = "DejaVu Fonts";
"Developer"        = "Developer";
"E-Mail"           = "E-Mail";
"Version"          = "Version";
"Website"          = "Website";
